<?php
return [
	
	'global' => [
		'not-found' => 'اطلاعات یافت نشد.'
	],
	
	'category' => [
		'published' => 'دسته بندی فعال شد.',
		'unpublished' => 'دسته بندی غیرفعال شد.',
		'destroy' => 'دسته بندی با موفقیت حذف شد.',
		'creation' => 'دسته بندی با موفقیت ثبت شده.',
		'update' => 'دسته بندی با موفقیت آپدیت شد.'
	],
	'subCategory' => [
		'published' => 'زیر دسته بندی فعال شد.',
		'unpublished' => 'زیر دسته بندی غیرفعال شد.',
		'destroy' => 'زیر دسته بندی با موفقیت حذف شد.',
		'creation' => 'زیر دسته بندی با موفقیت ثبت شده.',
		'update' => 'زیر دسته بندی با موفقیت آپدیت شد.'
	]
];